"1"  = "Bestätigen";
"2"  = "Abbrechen";
"3"  = "Monitore erkennen";
"8"  = "Graustufen verwenden";
"9"  = "Farben verwenden";
"11" = "Über SwitchResX…";
"12" = "SwitchResX Einstellungen…";
"13" = "Schreibtischkonfiguration";
"14" = "Schreibtisch speichern";
"15" = "Schreibtisch wiederherstellen";
"16" = "Schreibtisch aufräumen";
"17" = "Display-Sets";
"18" = "Bildspiegelung aus";
"19" = "Bildspiegelung an";
"20" = "OK";
"21" = "Warnung:";
"22" = "Bitte bestätgen Sie die Änderung der Auflösung…";
"23" = "Hauptbildschirm";
"24" = "Ja";
"25" = "Nein";
"26" = "Farbprofil";

"60" = "Bildspiegelung";
"61" = "Bildspiegelung aus";
"62" = "Alle Bildschirme spiegeln";
"63" = "Spiegeln \"%@\" auf…";
"64" = "\"%@\" auf \"%@\"";
"65" = "\"%@\" auf…";
"66" = "Spiegeln (wählen, um hinzuzufügen)";
"67" = "Spiegeln (wählen, um zu entfernen)";

"28" = "SwitchResX Daemon starten";
"30" = "Drehung";
"31" = "Standard";
"32" = "Drehung um 90°";
"33" = "Drehung um 180°";
"34" = "Drehung um 270°";
"35" = "Horizontal spiegeln";
"36" = "Vertikal spiegeln";
"37" = "Diagonal spiegeln 1";
"38" = "Diagonal spiegeln 2";
"40" = "Overscan";
"41" = "Monitor ist aktiv";
"42" = "Öffnen Sie die Systemeinstellung 'Monitore'";
"43" = "Monitor aktivieren";
"44" = "Underscan";

"74"  = "256 Farben";
"75"  = "Tausende Farben";
"76"  = "Millionen Farben";
"77"  = "Eine Milliarde Farben";
"78" = "64-Bit Farben";
"79" = "48-Bit Farben";
"80" = "96-Bit Farben";
"81" = "unbekannte Farbenanzahl";
"90" = "256 Graustufen";

"106" = " (eingebaut)";
"107" = " (simulscan)";
"108" = " (extern)";
"109" = " (gedehnt)";
"110" = " (PAL)";
"111" = " (NTSC)";

"200" = "Version %@ (%@)";

"2501" = "Alle Programme";
